export const CriteriaForCooksArr = [
  {
    img: "../images/Group 13902.png",
    desc: "Вашата кујна треба да биде чиста и уредна!",
  },
  {
    img: "../images/Group 13900.png",
    desc: "Намирниците со кои ја готвите храната треба да се истите што се наведени во вашето мени!",
  },
  {
    img: "../images/Group 13904.png",
    desc: "Секогаш треба да ги измиете рацете темелно, пред да започнете со подготвување оброци!",
  },
  {
    img: "../images/Group 13898.png",
    desc: "Намирниците треба да се чуваат во соодветни услови! Проверувајте го редовно рокот пред да почнете да готвите.",
  },
  {
    img: "../images/Group 13906.png",
    desc: "Нека вашите миленичиња ве почекаат надвор од кујната. Некои клиенти не сакаат кога се готви во присуство на домашно милениче!",
  },
  {
    img: "../images/Group 13912.png",
    desc: "Бидете секогаш професионални и пријателски насочени кон клиентите кон нарачуваат храна од вас! ",
  },
  {
    img: "../images/Group 13910.png",
    desc: "Ние сме едно големо семејство! Секогаш обидете се несогласувањата да ги решите директно со вашите клиенти. Сослушајте ги нивните критики - тоа ќе ве направи подобар готвач!",
  },
];
