export const CustomersData = [
  {
    img: "../images/Ellipse 52.png",
    desc: '"Највкусната домашна храна што сум ја пробала! Едвај чекам да пробам уште многу вкусни јадења."',
    name: "Мила Крстева, 32 години",
  },
  {
    img: "../images/Ellipse 51.png",
    desc: '"Јади домашно е најдобро нешто од мојот студентски живот во Скопје!"',
    name: "Лара Миланова, 22 години",
  },
  {
    img: "../images/Ellipse 50.png",
    desc: '"Ни еден реторан не може да го замени вкусот на домашно тавче гравче. Браво Јади домашно !!!"',
    name: "Миле Венковски, 40 години",
  },
];
