export const HowToBecomeCookArr = [
  {
    img: "../images/undraw_reminder_re_fe15 1.png",
    title: "Добијте одобрение за готвење",
    desc: "Регистрирајте се. Прочитајте и пополнете регулативи за безбедност на храната и изберете го вашето мени со јадења.",
  },
  {
    img: "../images/undraw_articles_wbpb.png",
    title: "Изберете го вашиот распоред",
    desc: "Изберете ги деновите што сакате да ги готвите. Малку или колку што сакате.",
  },
  {
    img: "../images/undraw_cooking_re_g99p.png",
    title: "Подгответе ги вашите нарачки",
    desc: "Клиентите можат да почнат да нарачуваат од вас на платформата. Освен за нарачки спремни веднаш за во текот на денот, тие ќе нарачаат барем еден ден однапред за да имате доволно време да ги набавите состојките и да ги подготвите нивните јадења.",
  },
  {
    img: "../images/undraw_delivery_address_re_cjca.png",
    title: "Подгответе ги за испорака",
    desc: "Откако ќе ја подготвите нарачката, известете го клиентот дека истата е спремна за достава.",
  },
  {
    img: "../images/undraw_takeout_boxes_ap54.png",
    title: "Услужете ги вашите клиенти",
    desc: "Ќе ви помогнеме да го идентификувате најдобриот достапен метод за испорака за вашите клиенти да можат безбедно и навреме да ја добијат храната.",
  },
];
