export const HowToBecomeGuestArr = [
  {
    img: "../images/undraw_reminder_re_fe15 1.png",
    title: "Регистрирај се на платформата како гурман!",
    desc: "Регистрирајте се! Со ова веќе станувате дел од нашето семејство и имате профил на гурман ",
  },
  {
    img: "../images/undraw_articles_wbpb.png",
    title: "Нарачајте брзо и лесно!",
    desc: "Разгледајте ги нашите готвачи, менито коешто го нудат и одберете храна по ваш вкус.",
  },
  {
    img: "../images/undraw_takeout_boxes_ap54.png",
    title: "Јадете домашно!",
    desc: "Со достава или подигнување - ваш избор! Уживајте во вкусот на домашно приготвена храна од нашите незаменливи готвачи.",
  },
];
