export const WhyToBecomeCook = [
  {
    img: "../images/Rectangle 346.png",
    title: "Заработи чесно !",
    desc: "Сосема е бесплатна за аплицирање. Многу шефови заработуваат околу 5000 денари неделно.",
  },
  {
    img: "../images/Rectangle 347.png",
    title: "Биди свој готвач",
    desc: "Дизајнирајте сопствено мени, поставете свои цени и работете кога сакате. Ќе ви помогнеме со плаќања, логистика и поддршка на клиентите.",
  },
  {
    img: "../images/Rectangle 348.png",
    title: "Послужи среќни клиенти",
    desc: "Добијте можност да ги зготвите вашите омилени рецепти и со тоа да усреќите гурмани кои секогаш сакаат да пробаат нешто ново.",
  },
];
