export const TestimonialArr = [
  {
    name: "Сања Г.",
    img: "../images/Ellipse 7 (3).png",
    date: "01.11.2022",
    stars: "4",
    desc: "Одличен вкус! Доставата кога би била во поадекватно пакување, како би се задржала и топлината би било врв.",
  },
  {
    name: "Дарио",
    img: "../images/Ellipse 8.png",
    date: "01.11.2022",
    stars: "4",
    desc: "Ајварот е врв од вкус! Го препорачав веќе на моите пријатели!",
  },
  {
    name: "Сања Х.",
    img: "../images/Ellipse 7 (3).png",
    date: "01.11.2022",
    stars: "4",
    desc: "Гурабии од моите соништа! Уживав додека ги конзумирав во мојата омилена рутина, со чај и кафе.",
  },
  {
    name: "Ана А",
    date: "01.11.2022",
    stars: "4",
    desc: "Зелникот беше премногу вкусен. Ме потсети на вкусот на питите кои ми ги правеше во детсвото баба ми. Дефинитивно ќе порачам повторно!",
  },
  {
    name: "Никола",
    date: "01.11.2022",
    stars: "4",
    desc: "Ајварот е врв од вкус! Го препорачав веќе на моите пријатели!",
  },
  {
    name: "Сара Х.",
    desc: "ЗГурабии од моите соништа! Уживав додека ги конзумирав во мојата омилена рутина, со чај и кафе.",
  },
  {
    name: "Дарко А",
    desc: "Зелникот беше премногу вкусен. Ме потсети на вкусот на питите кои ми ги правеше во детсвото баба ми. Дефинитивно ќе порачам повторно!",
  },
  {
    name: "Петар",
    desc: "Ајварот е врв од вкус! Го препорачав веќе на моите пријатели!",
  },
  {
    name: "Сања Х.",
    desc: "ЗГурабии од моите соништа! Уживав додека ги конзумирав во мојата омилена рутина, со чај и кафе.",
  },
  {
    name: "Маја А",
    desc: "Зелникот беше премногу вкусен. Ме потсети на вкусот на питите кои ми ги правеше во детсвото баба ми. Дефинитивно ќе порачам повторно!",
  },
  {
    name: "Дарио",
    desc: "Ајварот е врв од вкус! Го препорачав веќе на моите пријатели!",
  },
  {
    name: "Сања Х.",
    desc: "ЗГурабии од моите соништа! Уживав додека ги конзумирав во мојата омилена рутина, со чај и кафе.",
  },
];
